!
"
#
$
%
&
'
(
)
*
+
,
,<\w>
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
<\w>
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~








¡
¢
£
¤
¥
§
¨
©
«
¬
­
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
À
Á
Ã
Å
Ç
È
É
Î
Ô
×
Ø
Ü
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ð
ñ
ò
ó
ô
ö
÷
ø
ù
ú
ü
ÿ
ā
ē
ę
ě
ī
ń
ŋ
ō
ŏ
œ
ū
Ÿ
ż
ž
ƒ
ư
ǎ
ǐ
ǒ
ǔ
ǖ
ǘ
ǚ
ǜ
ɑ
ɔ
ɕ
ə
ɛ
ɡ
ɪ
ɿ
ʃ
ʒ
ʔ
ʦ
ʰ
ˇ
ˉ
ˊ
ˋ
ː
˙
̀
́
͏
·
Α
Β
Γ
Δ
Θ
Ι
Λ
Μ
Ο
Π
Σ
Υ
Φ
Χ
Ψ
Ω
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
σ
τ
υ
φ
χ
ψ
ω
А
Б
В
Г
Д
Е
И
К
Л
М
Н
О
П
Р
С
Т
У
Ф
Х
Ш
Ю
Я
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ё
҈
҉
֒
־
،
ا
ب
ف
ل
م
ن
ه
و
ي
٩
۶
ಥ
ง
๑
་
།
༔
ཀ
ག
ང
ད
ན
པ
བ
མ
འ
ར
ལ
ས
ི
ུ
ེ
ོ
ྒ
ྱ
ღ
ễ
ệ
ờ
​
‌
‍
‎
‏
‐
‑
–
—
―
‖
‘
’
‚
‛
“
”
„
‟
†
‡
•
‣
․
‥
…
‧
‪
‬
‭
‮
‰
′
″
‵
‹
›
※
‼
‾
‿
⁃
⁄
⁉
⁎
⁠
⁡
⁢
⁳
₂
₃
€
⃣
℃
℅
℉
№
℡
™
Ⅰ
Ⅱ
Ⅲ
Ⅳ
Ⅴ
Ⅵ
Ⅶ
Ⅷ
Ⅸ
Ⅹ
Ⅺ
Ⅻ
ⅰ
ⅱ
ⅲ
ⅳ
ⅴ
ⅵ
ⅶ
ⅷ
ⅸ
ⅹ
ⅺ
←
↑
→
↓
↔
↖
↗
↘
↙
↺
⇋
⇌
⇒
⇔
⇩
∀
∅
∇
∈
∏
∑
−
∕
∙
√
∝
∞
∟
∠
∣
∥
∧
∨
∩
∪
∫
∮
∴
∵
∶
∷
∼
∽
≈
≌
≒
≠
≡
≤
≥
≦
≧
≪
≫
≮
≯
⊃
⊕
⊙
⊥
⊿
⋅
⋯
⌒
⏩
⏰
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑩
⑪
⑫
⑬
⑭
⑮
⑯
⑰
⑱
⑲
⑴
⑵
⑶
⑷
⑸
⑹
⑺
⑻
⑼
⑽
⑾
⑿
⒀
⒁
⒂
⒃
⒄
⒅
⒆
⒇
⒈
⒉
⒊
⒋
⒌
⒍
⒎
⒏
⒐
⒑
⒒
⒓
⒔
⒕
⒖
⒗
⒘
⒙
⒚
⒛
─
━
│
┃
┄
┅
┆
┇
┈
┉
┊
┋
┌
┍
┎
┏
┐
┑
┒
┓
└
┕
┖
┗
┘
┛
├
┝
┞
┠
┣
┤
┦
┨
┪
┫
┬
┮
┯
┱
┲
┳
┴
┻
┼
┿
╀
╁
╂
╃
╄
╅
╆
╋
═
║
╔
╗
╚
╝
╠
╥
╬
╭
╮
╯
╰
╱
╲
╳
▁
▂
▃
▄
▅
▆
▇
█
▉
▊
▋
▌
▍
▎
▏
▐
▓
▔
▕
■
□
▣
▧
▨
▪
▫
▬
▲
△
▴
▵
▶
▷
▸
►
▼
▽
▾
◀
◁
◄
◆
◇
◈
◉
◊
○
◎
●
◐
◑
◕
◡
◢
◣
◤
◥
◦
◯
◽
◾
★
☆
♀
♂
⺌
⼀
⼈
⼊
⼒
⼤
⼦
⼩
⼯
⼼
⽂
⽅
⽇
⽕
⽣
⽤
⽹
⽽
⾃
⾏
⾦
⾯
⾼
、
。
〃
々
〆
〇
〈
〉
《
》
「
」
『
』
【
】
〒
〓
〔
〕
〖
〗
〜
〝
〞
〡
〢
〰
ぁ
あ
ぃ
い
ぅ
う
ぇ
え
ぉ
お
か
が
き
ぎ
く
ぐ
け
げ
こ
ご
さ
ざ
し
じ
す
ず
せ
ぜ
そ
ぞ
た
だ
ち
ぢ
っ
つ
づ
て
で
と
ど
な
に
ぬ
ね
の
は
ば
ぱ
ひ
び
ふ
ぶ
ぷ
へ
べ
ぺ
ほ
ぼ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
わ
ゐ
ゑ
を
ん
゛
゜
ゝ
ゞ
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
ガ
キ
ギ
ク
グ
ケ
ゲ
コ
ゴ
サ
ザ
シ
ジ
ス
ズ
セ
ゼ
ソ
ゾ
タ
ダ
チ
ッ
ツ
ヅ
テ
デ
ト
ド
ナ
ニ
ヌ
ネ
ノ
ハ
バ
パ
ヒ
ビ
ピ
フ
ブ
プ
ヘ
ベ
ペ
ホ
ボ
ポ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ヮ
ワ
ヲ
ン
ヴ
ヶ
・
ー
ヽ
ヾ
ㄅ
ㄆ
ㄇ
ㄈ
ㄉ
ㄊ
ㄋ
ㄌ
ㄍ
ㄎ
ㄏ
ㄐ
ㄑ
ㄒ
ㄓ
ㄔ
ㄕ
ㄖ
ㄗ
ㄙ
ㄚ
ㄛ
ㄜ
ㄝ
ㄞ
ㄟ
ㄠ
ㄡ
ㄢ
ㄣ
ㄤ
ㄥ
ㄦ
ㄧ
ㄨ
ㄩ
ㄱ
ㄴ
ㄷ
ㄹ
ㅁ
ㅂ
ㅅ
ㅇ
ㅈ
ㅋ
ㅌ
ㅍ
ㅎ
ㅣ
ㆍ
㈠
㈡
㈢
㈣
㈤
㈥
㈦
㈧
㊙
㊣
㎏
㎜
㎝
㎡
㏄
㕮
㖞
㚻
㦕
㮾
㴢
㵲
㶲
㸼
㹴
㻋
䌷
䓬
䜣
䳍
䳭
䴕
䴘
䴙
䶮
가
각
간
갈
감
갑
강
갖
같
개
거
걱
건
걷
걸
검
겁
것
게
겐
겠
겨
견
결
경
곁
계
고
곧
곳
과
관
괜
구
국
군
굴
궁
귀
귓
그
근
글
금
기
긴
길
깊
까
깐
깨
껏
께
껴
꼭
꽃
꽉
꾸
꿈
꿔
끔
끝
끼
낄
낌
나
난
날
남
낯
내
낸
낼
냐
냥
너
넌
널
넓
넘
네
녀
녈
녕
노
녹
놈
높
놓
누
눈
느
는
늘
늦
니
닌
님
다
단
달
닮
담
답
당
닿
대
댄
댈
더
던
데
도
돈
돌
동
돼
됐
되
된
될
두
둘
둠
뒤
드
득
든
듣
들
듬
듯
등
디
딜
따
딱
딴
때
땐
땜
떠
떡
떤
떨
떻
또
똑
뛰
뜨
뜻
라
란
랄
람
랐
랑
래
랜
랠
랩
랫
랬
러
런
럴
럼
렇
레
려
련
렸
로
록
론
롭
루
르
른
를
름
릎
리
린
릴
림
마
막
만
많
말
맑
맘
망
맞
매
머
먹
먼
멀
멈
멋
멍
멜
며
면
명
몇
모
목
몰
몸
못
무
문
묻
물
뭐
뭔
뭘
미
민
믿
밀
바
밖
반
받
발
밝
밤
밥
방
백
버
번
벌
범
벽
변
별
보
복
본
볼
봄
봐
부
분
불
붉
붙
뷔
비
빈
빛
빠
빨
뻐
뻔
뿐
쁜
사
산
살
삶
상
새
색
생
서
선
설
세
셋
소
속
손
솔
수
숙
순
술
숨
쉬
쉴
쉽
스
슨
슬
슴
습
시
신
실
싫
심
싱
싶
싸
싹
써
쏟
쓰
쓴
씩
아
악
안
앉
않
알
았
앞
애
앨
야
약
얀
양
얗
얘
어
억
언
얼
엄
없
엇
었
에
엔
여
역
연
열
영
옆
예
오
온
올
옷
와
완
왔
왜
왠
외
요
용
우
욱
운
울
움
웃
워
원
월
위
윈
유
으
은
을
음
의
이
익
인
일
잃
입
있
잊
자
작
잔
잖
잘
잠
잡
장
저
적
전
절
점
정
젖
제
젠
져
조
족
좀
종
좋
죠
주
죽
준
줄
줍
중
줘
즐
즘
지
직
진
질
집
짓
짙
짜
짝
짧
째
쩌
쩔
쩜
차
착
찬
찮
참
찾
채
처
척
천
첫
체
쳐
최
추
춘
출
춤
춰
취
치
친
칠
침
커
켜
코
콤
크
큰
큼
킬
타
탁
태
터
텅
테
텐
토
통
특
파
퍼
편
평
표
푸
품
프
픈
플
픔
피
필
하
한
할
함
합
항
해
햇
했
행
향
혀
혹
혼
홀
화
환
활
회
후
흐
흔
흘
히
힘
힙




































金
不
凉
李
﨑
️
︰
︱
︳
︴
︵
︶
︷
︸
︹
︺
︻
︼
︽
︾
︿
﹀
﹁
﹂
﹃
﹄
﹉
﹊
﹋
﹌
﹍
﹎
﹏
﹐
﹑
﹒
﹔
﹕
﹖
﹗
﹙
﹚
﹛
﹜
﹝
﹞
﹟
﹠
﹡
﹢
﹣
﹤
﹥
﹨
﹪
﹫
﻿
！
＂
＃
％
＆
＇
（
）
＊
＋
，
－
．
／
０
１
２
３
４
５
６
７
８
９
：
；
＜
＝
＞
？
＠
Ａ
Ｂ
Ｃ
Ｄ
Ｅ
Ｆ
Ｇ
Ｈ
Ｉ
Ｊ
Ｋ
Ｌ
Ｍ
Ｎ
Ｏ
Ｐ
Ｑ
Ｒ
Ｓ
Ｔ
Ｕ
Ｖ
Ｘ
［
＼
］
＿
ａ
ｂ
ｃ
ｄ
ｅ
ｇ
ｉ
ｍ
ｎ
ｏ
ｗ
｛
｜
｝
～
｡
｢
｣
､
･
ﾉ
￠
￡
￣
￥
￭
￼
�
🇨
🇯
🇰
🇳
🇵
🇷
🈚
🈶
🉐
🉑
🤓
🤔
🤗
🤣
🤦
🤩
🤪
🤭
🤷
🥑
🥕
🥗
🥚
🥛
🥢
🥣
🥤
🥩
🥬
🥰
🥳
🦀
🦄
🦐
🧐
🧚
🧡
🧸
𠀤
􀁺